Repository: gonzalo-droid/quoteAnimeIOS
Catalog: quoteAnime/Localizable.xcstrings
Source language: en
Languages: es

# %@, completado
source: %@, completed
es: %@, completado

# %@, no se puede marcar
source: %@, can't be marked
es: %@, no se puede marcar

# %@, sin completar
source: %@, not completed
es: %@, sin completar

# %lld animes
source: %lld anime
es: %lld animes

# %lld días completados
source: %lld days completed
es: %lld días completados

# %lld días de prueba gratis
source: %lld-day free trial
es: %lld días de prueba gratis

# %lld días seguidos
source: %lld day streak
es: %lld días seguidos

# Accede a colecciones temáticas exclusivas, como Pokémon y Black Clover.
source: Unlock exclusive theme collections, like Pokémon and Black Clover.
es: Accede a colecciones temáticas exclusivas, como Pokémon y Black Clover.

# Acciones de %@
source: Actions for %@
es: Acciones de %@

# Acciones del hábito
source: Habit actions
es: Acciones del hábito

# Activar notificaciones
source: Enable notifications
es: Activar notificaciones

# Activar premium (solo pruebas)
source: Activate premium (testing only)
es: Activar premium (solo pruebas)

# Activos
source: Active
es: Activos

# Agrega contexto o tu motivación
source: Add some context or your motivation
es: Agrega contexto o tu motivación

# Ahorrar dinero
source: Save money
es: Ahorrar dinero

# Ajustes
source: Settings
es: Ajustes

# Algo salió mal con la compra. Prueba de nuevo.
source: Something went wrong with the purchase. Please try again.
es: Algo salió mal con la compra. Prueba de nuevo.

# Almorzar
source: Lunch
es: Almorzar

# Amistad
source: Friendship
es: Amistad

# Amor
source: Love
es: Amor

# Andar en bici
source: Cycle
es: Andar en bici

# Andar en patineta
source: Skateboard
es: Andar en patineta

# Animes
source: Anime
es: Animes

# Anotar gastos
source: Log expenses
es: Anotar gastos

# Anotar tus emociones
source: Journal your feelings
es: Anotar tus emociones

# Anterior
source: Previous
es: Anterior

# Apóyanos
source: Support us
es: Apóyanos

# Archivado
source: Archived
es: Archivado

# Archivados
source: Archived
es: Archivados

# Archivar
source: Archive
es: Archivar

# Autocuidado
source: Self-care
es: Autocuidado

# Añadir favorito
source: Add favorite
es: Añadir favorito

# Añadir hábito
source: Add habit
es: Añadir hábito

# Añadir widget
source: Add widget
es: Añadir widget

# Beber agua
source: Drink water
es: Beber agua

# Bloquear tiempo
source: Block out time
es: Bloquear tiempo

# Borrar
source: Delete
es: Borrar

# Busca Quote Anime
source: Search for Quote Anime
es: Busca Quote Anime

# Buscar el One Piece
source: Find the One Piece
es: Buscar el One Piece

# Buscar…
source: Search…
es: Buscar…

# Cada hábito cumplido es un paso más cerca de tu propio tesoro.
source: Every habit kept is one step closer to your own treasure.
es: Cada hábito cumplido es un paso más cerca de tu propio tesoro.

# Caminar
source: Walk
es: Caminar

# Camino ninja
source: Ninja path
es: Camino ninja

# Cancela cuando quieras desde Ajustes.
source: Cancel anytime from Settings.
es: Cancela cuando quieras desde Ajustes.

# Cancelar
source: Cancel
es: Cancelar

# Cancelar de todos modos
source: Cancel anyway
es: Cancelar de todos modos

# Cantar o grabar
source: Sing or record
es: Cantar o grabar

# Celebrar
source: Celebrate
es: Celebrar

# Celebrar un logro
source: Celebrate a milestone
es: Celebrar un logro

# Cenar
source: Dinner
es: Cenar

# Chequeo médico
source: Health checkup
es: Chequeo médico

# Cocinar
source: Cook
es: Cocinar

# Cocinar en casa
source: Cook at home
es: Cocinar en casa

# Comenzar
source: Get started
es: Comenzar

# Comer
source: Eat
es: Comer

# Comer sano
source: Eat healthy
es: Comer sano

# Como todo ninja, la disciplina diaria es tu mayor entrenamiento.
source: Like every ninja, daily discipline is your greatest training.
es: Como todo ninja, la disciplina diaria es tu mayor entrenamiento.

# Comparte lo que sientes a través de las palabras del anime.
source: Share how you feel through the words of anime.
es: Comparte lo que sientes a través de las palabras del anime.

# Comparte tus frases favoritas sin interrupciones publicitarias.
source: Share your favorite quotes with no ad interruptions.
es: Comparte tus frases favoritas sin interrupciones publicitarias.

# Compartir
source: Share
es: Compartir

# Compartir la app
source: Share the app
es: Compartir la app

# Completado
source: Completed
es: Completado

# Completar tareas
source: Complete tasks
es: Completar tareas

# Compra cancelada.
source: Purchase cancelled.
es: Compra cancelada.

source: On the free plan you can have %lld active habits at a time. Archive one or go premium to add more.
es: Con el plan gratuito puedes tener %lld hábitos activos a la vez. Archiva uno o pásate a premium para agregar más.

# Contemplar el paisaje
source: Admire the view
es: Contemplar el paisaje

# Contenido
source: Content
es: Contenido

# Controlar el peso
source: Track weight
es: Controlar el peso

# Controlar gastos
source: Track expenses
es: Controlar gastos

# Controlar la salud
source: Track health
es: Controlar la salud

# Controlar tiempo de juego
source: Track gaming time
es: Controlar tiempo de juego

# Correr
source: Run
es: Correr

# Crea el primero para empezar a construir tu racha
source: Create your first one to start building your streak
es: Crea el primero para empezar a construir tu racha

# Crear hábito
source: Create habit
es: Crear hábito

# Creatividad
source: Creativity
es: Creatividad

# Cuidado personal
source: Self-care
es: Cuidado personal

# Cuidar el jardín
source: Garden
es: Cuidar el jardín

# Cuidar la piel
source: Skincare
es: Cuidar la piel

# Cuidar la salud
source: Health care
es: Cuidar la salud

# Cuidar las plantas
source: Tend plants
es: Cuidar las plantas

# Cuidar mascota
source: Pet care
es: Cuidar mascota

# Cómo agregar el widget
source: How to add the widget
es: Cómo agregar el widget

# Darte un baño
source: Take a bath
es: Darte un baño

# Darte un capricho
source: Pamper yourself
es: Darte un capricho

# Darte un gusto
source: Treat yourself
es: Darte un gusto

# Del %@ al %@
source: From %1$@ to %2$@
es: Del %1$@ al %2$@

# Deportes
source: Sports
es: Deportes

# Desayunar
source: Breakfast
es: Desayunar

# Desbloquea todo el potencial de tu rutina.
source: Unlock your routine's full potential.
es: Desbloquea todo el potencial de tu rutina.

# Desconexión digital
source: Digital detox
es: Desconexión digital

# Descripción
source: Description
es: Descripción

# Descripción (opcional)
source: Description (optional)
es: Descripción (opcional)

# Descubre personajes que te inspiran cada día.
source: Discover characters who inspire you every day.
es: Descubre personajes que te inspiran cada día.

# Desde
source: From
es: Desde

# Desde el %@
source: Since %@
es: Desde el %@

# Desliza para elegir el tamaño del widget y pulsa Añadir widget.
source: Swipe to choose the widget size, then tap Add Widget.
es: Desliza para elegir el tamaño del widget y pulsa Añadir widget.

# Desmarcar hoy
source: Unmark today
es: Desmarcar hoy

# Dibujar
source: Draw
es: Dibujar

# Diseñar
source: Design
es: Diseñar

# Dormir temprano
source: Sleep early
es: Dormir temprano

# Déjanos una reseña
source: Leave us a review
es: Déjanos una reseña

# Día de playa
source: Beach day
es: Día de playa

# Día seleccionado
source: Selected day
es: Día seleccionado

# Días marcados
source: Days marked
es: Días marcados

# Editar
source: Edit
es: Editar

# Editar hábito
source: Edit habit
es: Editar hábito

# Ej: Meditar 10 minutos
source: E.g. Meditate for 10 minutes
es: Ej: Meditar 10 minutos

# Elegir ícono
source: Choose icon
es: Elegir ícono

source: Choose which anime you want to see quotes from on the home screen and in notifications. If you don't choose any, all of them are shown.
es: Elige de qué animes quieres ver frases en el inicio y recibir por notificación. Si no eliges ninguno, se muestran todos.

# Elige el tamaño y añade
source: Choose a size and add it
es: Elige el tamaño y añade

# Elige tu primer hábito
source: Choose your first habit
es: Elige tu primer hábito

# Eliminar
source: Delete
es: Eliminar

# Eliminar “%@”
source: Delete “%@”
es: Eliminar “%@”

# En la esquina superior izquierda aparece un botón "+" para añadir widgets.
source: A "+" button for adding widgets appears in the top-left corner.
es: En la esquina superior izquierda aparece un botón "+" para añadir widgets.

# Entendido
source: Got it
es: Entendido

# Entrena cada día hasta superar tus límites, como un guerrero saiyan.
source: Train every day until you surpass your limits, like a Saiyan warrior.
es: Entrena cada día hasta superar tus límites, como un guerrero saiyan.

# Entrena cada día para hacerte más fuerte, como un verdadero maestro Pokémon.
source: Train every day to grow stronger, like a true Pokémon master.
es: Entrena cada día para hacerte más fuerte, como un verdadero maestro Pokémon.

# Entrenar
source: Work out
es: Entrenar

# Escribe Quote en el buscador y selecciona el widget de Quote Anime.
source: Type Quote in the search field and select the Quote Anime widget.
es: Escribe Quote en el buscador y selecciona el widget de Quote Anime.

# Escribir
source: Write
es: Escribir

# Escribir a un amigo
source: Message a friend
es: Escribir a un amigo

# Escribir o programar
source: Type or code
es: Escribir o programar

# Escuchar
source: Listen
es: Escuchar

# Escuchar un pódcast
source: Listen to a podcast
es: Escuchar un pódcast

# Esperanza
source: Hope
es: Esperanza

source: This can't be undone. All of its history will be permanently deleted.
es: Esta acción no se puede deshacer. Se pierde todo su historial de forma permanente.

# Estamos preparando las suscripciones premium.
source: We're getting premium subscriptions ready.
es: Estamos preparando las suscripciones premium.

# Este hábito ya no existe.
source: This habit no longer exists.
es: Este hábito ya no existe.

# Estudiar
source: Study
es: Estudiar

# Estudio
source: Study
es: Estudio

# Explorar
source: Explore
es: Explorar

# Explorar senderos
source: Explore trails
es: Explorar senderos

# Falta el nombre
source: Name missing
es: Falta el nombre

# Favoritos
source: Favorites
es: Favoritos

# Fecha de fin
source: End date
es: Fecha de fin

# Fecha de inicio
source: Start date
es: Fecha de inicio

# Fechas inválidas
source: Invalid dates
es: Fechas inválidas

# Fijar una meta
source: Set a goal
es: Fijar una meta

# Finanzas
source: Finance
es: Finanzas

# Frecuencia: %lld veces al día
source: Frequency: %lld times a day
es: Frecuencia: %lld veces al día

# Físico
source: Physical
es: Físico

# Ganar una insignia
source: Earn a badge
es: Ganar una insignia

# Gestionar suscripción
source: Manage subscription
es: Gestionar suscripción

# Grabar vídeo
source: Record video
es: Grabar vídeo

# Guardar
source: Save
es: Guardar

# Hacer bricolaje
source: DIY repair
es: Hacer bricolaje

# Hacer contactos
source: Network
es: Hacer contactos

# Hacer crecer tus ahorros
source: Grow savings
es: Hacer crecer tus ahorros

# Hacer fotos
source: Take photos
es: Hacer fotos

# Hacer kayak
source: Kayak
es: Hacer kayak

# Hacer la compra
source: Grocery shop
es: Hacer la compra

# Hacer presupuesto
source: Budget
es: Hacer presupuesto

# Hacer senderismo
source: Hike
es: Hacer senderismo

# Hacer surf
source: Surf
es: Hacer surf

# Hacer un puzle
source: Solve a puzzle
es: Hacer un puzle

# Hacer un regalo
source: Give a gift
es: Hacer un regalo

# Hacer videollamada
source: Video call
es: Hacer videollamada

# Hasta
source: To
es: Hasta

# Hazte Premium
source: Go Premium
es: Hazte Premium

# Hecho
source: Done
es: Hecho

# Higiene
source: Hygiene
es: Higiene

# Hogar
source: Home
es: Hogar

# Hora
source: Time
es: Hora

# Hábitos ilimitados
source: Unlimited habits
es: Hábitos ilimitados

# Información
source: About
es: Información

# Ir a Ajustes
source: Go to Settings
es: Ir a Ajustes

# Ir al parque
source: Visit a park
es: Ir al parque

# Jugar baloncesto
source: Play basketball
es: Jugar baloncesto

# Jugar fútbol
source: Play soccer
es: Jugar fútbol

# Jugar golf
source: Play golf
es: Jugar golf

# Jugar tenis
source: Play tennis
es: Jugar tenis

# Jugar un juego de mesa
source: Play a board game
es: Jugar un juego de mesa

# Jugar videojuegos
source: Play video games
es: Jugar videojuegos

# Jugar vóleibol
source: Play volleyball
es: Jugar vóleibol

# La App Store no está disponible ahora. Inténtalo más tarde.
source: The App Store isn't available right now. Please try again later.
es: La App Store no está disponible ahora. Inténtalo más tarde.

# La fecha de fin no puede ser anterior a la de inicio.
source: The end date can't be before the start date.
es: La fecha de fin no puede ser anterior a la de inicio.

# Las mejores frases del anime, en la palma de tu mano.
source: The best anime quotes, in the palm of your hand.
es: Las mejores frases del anime, en la palma de tu mano.

source: Notifications are off, so the reminder won't work. Enable them in Settings.
es: Las notificaciones están desactivadas, así que el recordatorio no funcionará. Actívalas desde Ajustes.

# Las notificaciones están desactivadas. Actívalas en Ajustes del sistema.
source: Notifications are off. Turn them on in the system Settings.
es: Las notificaciones están desactivadas. Actívalas en Ajustes del sistema.

# Lavar la ropa
source: Do laundry
es: Lavar la ropa

# Leer
source: Read
es: Leer

# Limitar las pantallas
source: Limit screen time
es: Limitar las pantallas

# Limpiar
source: Clean
es: Limpiar

# Limpiar la cocina
source: Clean kitchen
es: Limpiar la cocina

# Listo
source: Done
es: Listo

# Listo, restauramos tu suscripción.
source: Done — your subscription is back.
es: Listo, restauramos tu suscripción.

# Llamar a la familia
source: Call family
es: Llamar a la familia

# Los anuncios vuelven al compartir frases.
source: Ads come back when you share quotes.
es: Los anuncios vuelven al compartir frases.

source: Archived habits keep their history — restore them whenever you want to pick them back up
es: Los hábitos archivados guardan su historial — restáuralos cuando quieras retomarlos

source: Subscription plans aren't available right now. Please try again later.
es: Los planes de suscripción no están disponibles en este momento. Prueba de nuevo más tarde.

# Lucha
source: Fight
es: Lucha

# Límite alcanzado
source: Limit reached
es: Límite alcanzado

# Madrugar
source: Wake up early
es: Madrugar

# Mantener la racha
source: Keep your streak
es: Mantener la racha

# Mantenimiento del hogar
source: Home maintenance
es: Mantenimiento del hogar

# Mantén pulsado el escritorio
source: Touch and hold the Home Screen
es: Mantén pulsado el escritorio

# Mapa de actividad de las últimas %lld semanas
source: Activity map for the last %lld weeks
es: Mapa de actividad de las últimas %lld semanas

# Marcar hoy
source: Mark today
es: Marcar hoy

# Mañana
source: Morning
es: Mañana

# Meditar
source: Meditate
es: Meditar

# Mejor racha
source: Best streak
es: Mejor racha

# Mejor: %lld
source: Best: %lld
es: Mejor: %lld

# Mente
source: Mind
es: Mente

# Mes anterior
source: Previous month
es: Mes anterior

# Mes siguiente
source: Next month
es: Mes siguiente

# Mi Rutina
source: My Routine
es: Mi Rutina

# Mi Rutina requiere iOS 17 o superior
source: My Routine requires iOS 17 or later
es: Mi Rutina requiere iOS 17 o superior

# Modo concentración
source: Focus mode
es: Modo concentración

# Mostrar cariño
source: Show love
es: Mostrar cariño

# Motivación
source: Motivation
es: Motivación

# Nadar
source: Swim
es: Nadar

# Nadar al aire libre
source: Swim outdoors
es: Nadar al aire libre

# Naturaleza
source: Nature
es: Naturaleza

# Navegar
source: Sail
es: Navegar

# No archivaste ningún hábito
source: You haven't archived any habits
es: No archivaste ningún hábito

# No completado
source: Not completed
es: No completado

# No encontramos compras para restaurar.
source: We couldn't find any purchases to restore.
es: No encontramos compras para restaurar.

# No pudimos cargar los animes. Revisa tu conexión y vuelve a entrar.
source: We couldn't load the anime list. Check your connection and come back.
es: No pudimos cargar los animes. Revisa tu conexión y vuelve a entrar.

# No pudimos verificar la compra con la App Store.
source: We couldn't verify the purchase with the App Store.
es: No pudimos verificar la compra con la App Store.

# No se encontraron íconos
source: No icons found
es: No se encontraron íconos

# No se pudo guardar
source: Couldn't save
es: No se pudo guardar

# Noche
source: Night
es: Noche

# Nombre
source: Name
es: Nombre

# Notificaciones
source: Notifications
es: Notificaciones

# Nueva frase %lld veces al día
source: New quote %lld times a day
es: Nueva frase %lld veces al día

# Nuevo hábito
source: New habit
es: Nuevo hábito

# Nutrición
source: Nutrition
es: Nutrición

# Ordenar el armario
source: Organize closet
es: Ordenar el armario

# Ordenar la casa
source: Tidy up
es: Ordenar la casa

# Organizar
source: Organize
es: Organizar

# Orgullo
source: Pride
es: Orgullo

source: It moves to the Archived filter and stops reminding you. Its history is kept — you can restore it anytime.
es: Pasa al filtro de Archivados y deja de recordarte. Su historial se conserva — puedes restaurarlo cuando quieras.

# Paseo por la naturaleza
source: Nature walk
es: Paseo por la naturaleza

# Paso %lld de %lld
source: Step %1$lld of %2$lld
es: Paso %1$lld de %2$lld

# Permiso de notificaciones
source: Notification permission
es: Permiso de notificaciones

# Pintar
source: Paint
es: Pintar

# Planchar
source: Iron clothes
es: Planchar

# Planificar el día
source: Plan your day
es: Planificar el día

# Planificar la agenda
source: Plan your schedule
es: Planificar la agenda

# Pokémon, Black Clover y los demás se bloquean otra vez.
source: Pokémon, Black Clover and the rest get locked again.
es: Pokémon, Black Clover y los demás se bloquean otra vez.

# Política de privacidad
source: Privacy policy
es: Política de privacidad

# Ponerle fecha de fin
source: Set an end date
es: Ponerle fecha de fin

# Ponle un nombre al hábito para poder guardarlo.
source: Give the habit a name so you can save it.
es: Ponle un nombre al hábito para poder guardarlo.

# Practicar artes marciales
source: Practice martial arts
es: Practicar artes marciales

# Practicar gratitud
source: Practice gratitude
es: Practicar gratitud

# Practicar piano
source: Practice piano
es: Practicar piano

# Próximamente
source: Coming soon
es: Próximamente

# Puedes cambiarlo o crear otro más tarde, desde Mi Rutina.
source: You can change it or create another one later from My Routine.
es: Puedes cambiarlo o crear otro más tarde, desde Mi Rutina.

# Puedes redimensionar el widget manteniendo pulsado sobre él.
source: You can resize the widget by touching and holding it.
es: Puedes redimensionar el widget manteniendo pulsado sobre él.

# Quedar con amigos
source: Spend time with friends
es: Quedar con amigos

# Quitar favorito
source: Remove favorite
es: Quitar favorito

# Quitar premium (solo pruebas)
source: Remove premium (testing only)
es: Quitar premium (solo pruebas)

# Racha actual
source: Current streak
es: Racha actual

# Reciclar
source: Recycle
es: Reciclar

# Recordatorio
source: Reminder
es: Recordatorio

# Reflexionar
source: Reflect
es: Reflexionar

# Reflexión
source: Reflection
es: Reflexión

# Reintentar
source: Try again
es: Reintentar

# Relajarte
source: Relax
es: Relajarte

# Relajarte antes de dormir
source: Wind down
es: Relajarte antes de dormir

# Reparar cosas
source: Fix things
es: Reparar cosas

# Restaurar
source: Restore
es: Restaurar

# Restaurar compras
source: Restore purchases
es: Restaurar compras

# Revisar tu ánimo
source: Check your mood
es: Revisar tu ánimo

# Revisar tus objetivos
source: Review your goals
es: Revisar tus objetivos

# Rutina
source: Routine
es: Rutina

# Sacar la basura
source: Take out trash
es: Sacar la basura

# Sacrificio
source: Sacrifice
es: Sacrificio

# Saltar
source: Skip
es: Saltar

# Se borra el hábito y todo su historial. Esta acción no se puede deshacer.
source: The habit and all of its history will be deleted. This can't be undone.
es: Se borra el hábito y todo su historial. Esta acción no se puede deshacer.

# Seguir siendo premium
source: Stay premium
es: Seguir siendo premium

# Ser voluntario
source: Volunteer
es: Ser voluntario

# Sesión de enfoque
source: Focus session
es: Sesión de enfoque

# Si cancelas, al terminar tu periodo actual vas a perder:
source: If you cancel, you'll lose these when your current period ends:
es: Si cancelas, al terminar tu periodo actual vas a perder:

# Siguiente
source: Next
es: Siguiente

# Sin anuncios
source: No ads
es: Sin anuncios

# Sin conexión. Revisa tu red e intenta de nuevo.
source: No connection. Check your network and try again.
es: Sin conexión. Revisa tu red e intenta de nuevo.

# Sin descripción
source: No description
es: Sin descripción

# Sin el límite de 3 hábitos activos — crea todos los que necesites.
source: No more 3-active-habit limit — create as many as you need.
es: Sin el límite de 3 hábitos activos — crea todos los que necesites.

# Sin frases disponibles
source: No quotes available
es: Sin frases disponibles

# Sin frases en esta categoría
source: No quotes in this category
es: Sin frases en esta categoría

# Sin magia, con pura garra: cada hábito te acerca a ser el Rey Mago.
source: No magic, pure grit: every habit brings you closer to becoming the Wizard King.
es: Sin magia, con pura garra: cada hábito te acerca a ser el Rey Mago.

# Socializar
source: Socialize
es: Socializar

# Soledad
source: Loneliness
es: Soledad

# Sugerencia exclusiva para premium
source: Premium-exclusive suggestion
es: Sugerencia exclusiva para premium

# Sugerencias
source: Suggestions
es: Sugerencias

# Suscribirme
source: Subscribe
es: Suscribirme

# Sé el Rey Mago
source: Become the Wizard King
es: Sé el Rey Mago

# Sé un maestro Pokémon
source: Become a Pokémon master
es: Sé un maestro Pokémon

# Sé un saiyan
source: Become a Saiyan
es: Sé un saiyan

# Síguenos
source: Follow us
es: Síguenos

# Tecnología
source: Technology
es: Tecnología

# Temas exclusivos
source: Exclusive themes
es: Temas exclusivos

# Tender la cama
source: Make the bed
es: Tender la cama

# Terminar una tarea
source: Finish an assignment
es: Terminar una tarea

# Tiempo en familia
source: Family time
es: Tiempo en familia

source: Tap any day to mark or unmark it. Future days and days outside the habit's period can't be marked.
es: Toca cualquier día para marcarlo o desmarcarlo. Los días futuros y los que quedan fuera del período del hábito no se pueden marcar.

# Toca el botón +
source: Tap the + button
es: Toca el botón +

# Toca para descartar
source: Tap to dismiss
es: Toca para descartar

source: Touch and hold an empty area of the Home Screen until the icons start to jiggle.
es: Toca y mantén pulsado cualquier zona vacía del escritorio hasta que los iconos empiecen a moverse.

# Tocar música
source: Play music
es: Tocar música

# Todas
source: All
es: Todas

# Todavía no hay animes disponibles.
source: No anime available yet.
es: Todavía no hay animes disponibles.

# Todavía no tienes hábitos
source: You don't have any habits yet
es: Todavía no tienes hábitos

# Todos
source: All
es: Todos

# Todos los animes
source: All anime
es: Todos los animes

# Tomar café
source: Coffee
es: Tomar café

# Tomar notas
source: Take notes
es: Tomar notas

# Tomar vitaminas
source: Take vitamins
es: Tomar vitaminas

# Tomarte un descanso
source: Take a break
es: Tomarte un descanso

# Trabajar
source: Work
es: Trabajar

# Trabajar en el escritorio
source: Desk work
es: Trabajar en el escritorio

# Trabajar en el ordenador
source: Work on the computer
es: Trabajar en el ordenador
